/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (No se proveyó una descripción.)";

/* No comment provided by engineer. */
"<empty>" = "<vacío>";

/* No comment provided by engineer. */
"<p>Authors: " = "<p>Autores: ";

/* No comment provided by engineer. */
"<p>Date: " = "<p>Fecha: ";

/* No comment provided by engineer. */
"<p>Format: " = "<p>Formato: ";

/* No comment provided by engineer. */
"<p>ISBN: " = "<p>ISBN: ";

/* No comment provided by engineer. */
"<p>Publisher: " = "<p>Editor: ";

/* No comment provided by engineer. */
"<p>Summary: " = "<p>Resumen: ";

/* No comment provided by engineer. */
"Alert" = "Atención";

/* No comment provided by engineer. */
"All" = "Todos";

/* No comment provided by engineer. */
"Any" = "Cualquiera";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "¿Desea borrar todos los libros seleccionados?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "¿Desea borrar esta lista? Todavía contiene elementos.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "¿Desea descargar e instalar el plugin seleccionado? Puede tomar varios minutos.";

/* No comment provided by engineer. */
"Author(s)" = "Autor(es)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Autorrellenar en serie";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Rellenando %d elementos en serie ...";

/* No comment provided by engineer. */
"Biography" = "Biografía";

/* No comment provided by engineer. */
"Books - Loading..." = "Books - Cargando...";

/* No comment provided by engineer. */
"Books has finished importing %d records." = "Books ha terminado de importar %d registros.";

/* No comment provided by engineer. */
"Books has finished searching %@. %d items found." = "Books ha terminado de buscar %1$@. %2$d elementos encontrados.";

/* No comment provided by engineer. */
"Borrower" = "Prestatario";

/* No comment provided by engineer. */
"Camera Window" = "Ventana de la Cámara";

/* No comment provided by engineer. */
"Can Not Remove List" = "No puede eliminarse la lista";

/* No comment provided by engineer. */
"Can't find application support folder" = "No se puede encontrar la carpeta de soporte de aplicaciones";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Compacting Data Files..." = "Compactando Archivos...";

/* No comment provided by engineer. */
"Condition" = "Condición";

/* No comment provided by engineer. */
"contains" = "contiene";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "No se pudieron guardar los cambios al salir ¿Salir de todas formas?";

/* No comment provided by engineer. */
"Current Value" = "Valor actual";

/* No comment provided by engineer. */
"Date Acquired" = "Fecha compra";

/* No comment provided by engineer. */
"Date Finished" = "Fecha conclusión";

/* No comment provided by engineer. */
"Date Lent" = "Prestado el día";

/* No comment provided by engineer. */
"Date Published" = "Fecha publ.";

/* No comment provided by engineer. */
"Date Started" = "Fecha inicio";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete List" = "Eliminar lista";

/* No comment provided by engineer. */
"Delete Non-Empty List?" = "¿Eliminar lista no vacía?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "¿Borrar los libros seleccionados?";

/* No comment provided by engineer. */
"does not contain" = "no contiene";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Descargando e instalando el plugin...";

/* No comment provided by engineer. */
"Duplicate" = "Duplicar";

/* No comment provided by engineer. */
"Duplicate Book" = "Libro Duplicado";

/* No comment provided by engineer. */
"Edit Smart List" = "Editar Lista Inteligente";

/* No comment provided by engineer. */
"Edition" = "Edición";

/* No comment provided by engineer. */
"Editor(s)" = "Editor(es)";

/* No comment provided by engineer. */
"ends with" = "termina con";

/* No comment provided by engineer. */
"Export Complete" = "Exportación completada";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Exportando información al plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Cuentos de hadas";

/* No comment provided by engineer. */
"Fantasy" = "Fantasía";

/* No comment provided by engineer. */
"Folk Tales" = "Cuentos folkóricos";

/* No comment provided by engineer. */
"Format" = "Formato";

/* No comment provided by engineer. */
"Gallery Controls" = "controles de la Galería";

/* No comment provided by engineer. */
"Genre" = "Género";

/* No comment provided by engineer. */
"Get Info" = "Más información";

/* No comment provided by engineer. */
"greater than" = "más grande que";

/* No comment provided by engineer. */
"Hide Cover" = "Ocultar la cubierta";

/* No comment provided by engineer. */
"Hide Info" = "Ocultar Info";

/* No comment provided by engineer. */
"Historical Fiction" = "Ficción Histórica";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.es/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Ilustrador(es)";

/* No comment provided by engineer. */
"Import Complete" = "Importación completada";

/* No comment provided by engineer. */
"Import Data" = "Importar información";

/* No comment provided by engineer. */
"Install Plugin?" = "¿Instalar el plugin?";

/* No comment provided by engineer. */
"Installed" = "Está Instalado";

/* No comment provided by engineer. */
"is" = "es";

/* No comment provided by engineer. */
"is not" = "no es";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Conservar";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "¿Conservar o sobrescribir los valores existentes?";

/* No comment provided by engineer. */
"Keywords" = "Palabras Clave";

/* No comment provided by engineer. */
"Length" = "Longitud";

/* No comment provided by engineer. */
"less than" = "menos que";

/* No comment provided by engineer. */
"List Name" = "Nombre de la Lista";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Lookup Complete" = "Búsqueda completa";

/* No comment provided by engineer. */
"matches regexp" = "coincide con regexp";

/* No comment provided by engineer. */
"More than ten books have been selected. Only opening the first ten..." = "Se han seleccionado más de diez libros. Abriendo solo los diez primeros...";

/* No comment provided by engineer. */
"My Books" = "Mis libros";

/* No comment provided by engineer. */
"Mystery" = "Misterio";

/* No comment provided by engineer. */
"Myths & Legends" = "Mitos y Leyendas";

/* No comment provided by engineer. */
"New Book" = "Nuevo Libro";

/* No comment provided by engineer. */
"New List" = "Nueva Lista";

/* No comment provided by engineer. */
"New Smart List" = "Nueva Lista Inteligente";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Controls Available" = "No hay controles disponibles";

/* No comment provided by engineer. */
"No operations available" = "Ninguna operación disponible";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "No ha seleccionado un plugin de Autorrelleno";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "No ha seleccionado ningún plugin para Autorrellenar. Seleccione uno en las preferencias.";

/* No comment provided by engineer. */
"Non-Fiction" = "No ficción";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Solo puede Autorrellenarse  un libro cada vez.";

/* No comment provided by engineer. */
"Open Camera" = "Abrir la Cámara";

/* No comment provided by engineer. */
"Overwrite" = "Sobrescribir";

/* No comment provided by engineer. */
"Owner" = "Dueño";

/* No comment provided by engineer. */
"Place Published" = "Lugar de publ.";

/* No comment provided by engineer. */
"Please install the PDF Exporter from the Plugin Manager to enable printing." = "Por favor instala PDf Exporter desde el Gestor de Plugins para activar la impresión";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin instalado";

/* No comment provided by engineer. */
"Poetry" = "Poesía";

/* No comment provided by engineer. */
"Publisher" = "Editorial";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Rellenando elemento %1$d de %2$d...";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No comment provided by engineer. */
"Quit anyway" = "Salir de todas formas";

/* No comment provided by engineer. */
"Rating" = "Valoración";

/* No comment provided by engineer. */
"Realistic Fiction" = "Ficción realista";

/* No comment provided by engineer. */
"Remove Book" = "Eliminar libro";

/* No comment provided by engineer. */
"Remove List" = "Eliminar lista";

/* No comment provided by engineer. */
"Rename List" = "Renombrar Lista";

/* No comment provided by engineer. */
"Returned On" = "Devuelto el día";

/* No comment provided by engineer. */
"Science Fiction" = "Ciencia ficción";

/* No comment provided by engineer. */
"Search Selected List" = "Buscar en esta lista";

/* No comment provided by engineer. */
"Series" = "Series";

/* No comment provided by engineer. */
"Short Stories" = "Historias cortas";

/* No comment provided by engineer. */
"Show Cover" = "Mostrar cubierta";

/* No comment provided by engineer. */
"Source" = "Fuente";

/* No comment provided by engineer. */
"starts with" = "comienza con";

/* No comment provided by engineer. */
"Summary" = "Resumen";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "El nuevo plugin ha sido instalado. Por favor reinicie Books para activarlo.";

/* No comment provided by engineer. */
"The remaining list can not be removed." = "La lista restante no puede ser eliminada.";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Demasiados libros seleccionados";

/* No comment provided by engineer. */
"Translator(s)" = "Traductor(es)";

/* No comment provided by engineer. */
"Unable To Print" = "No ha sido posible imprimir";

/* No comment provided by engineer. */
"Untitled Book" = "Libro sin título";

/* No comment provided by engineer. */
"Updating Spotlight index..." = "Actualice el índice Spotlight...";

/* No comment provided by engineer. */
"View" = "Vista";

/* No comment provided by engineer. */
"View Inspector" = "Ver Inspector";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"Delete Selected Book?" = "¿Borrar el libro seleccionado?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected book?" = "¿Desea borrar este libro seleccionado?";

/* No comment provided by engineer. */
"Unknown Condition" = "Condición desconocida";

/* No comment provided by engineer. */
"Unknown Value" = "Valor desconocido";

/* No comment provided by engineer. */
"Unknown Source" = "Fuente desconocida";

/* No comment provided by engineer. */
"Unknown Owner" = "Dueño desconocido";